<?php 
$title = "佐藤病院|診察案内-小児科";
?>

<?php
include "./parts/header.php";
?>

<article>
	<section>
		<h3 class="text-center">小児科</h3>
		<p class="text-center">熱が出た、咳や鼻水が出る、ぶつぶつができた、お腹が痛いといったいわゆる子どもの病気の診療です。<br>お子様一人ひとりに合わせた診断をいたします。</p>
		<p>小児科は初期の処置が大変重要です。「ただの風邪だと思うので、観察しよう」という判断は危険です。<br>気になることがあれば、お子さんの健康のためにも速やかに受診してください。</p>

		<h4 class="text-center">こんな症状があったら、すぐに相談してください</h4>
		<div class="d-flex justify-content-center">
		<ul>
			<li>38℃以上の熱・・・子どもにとって熱は大変危険です。けいれんなどが起きる可能性があるので、早めの受診をお願いします。</li>
			<li>嘔吐・下痢・・・子どもは嘔吐や下痢で、脱水に陥りやすいです。個室に案内いたしますので安心して、ご来院ください。</li>
			<li>めまい/たちくらみ・・・原因について、しっかり検査します。大学病院での受診が必要になった場合は紹介状を書きます。</li>
		</ul>
		</div>
	</section>
</article>

<?php
include "./parts/footer.php";
?>
